info = '''
@Meidori_bot – это простой Телеграм бот, 
написанный на языке программирования Python, для проекта на Сириус.

Код можно просмотреть, нажав кнопку "Код 💾".
Просмотреть Документацию к aiogram, нажав кнопку "Docs 🖥"

Этот бот парсит сайт Сириуса на наличие новых новостей.
Чтобы подробнее ознакомится с функционалом воспользуйтесь кнопкой "Команды ⌨"
'''


commands = '''

1)  /Все_новости - отправляет все новости, находящиеся в базе

2)  /Свежие_новости - проверяет сайт на наличие новых новостей:
    если такие есть отправляет их

3)  /Подписаться - подписаться на рассылку (НЕ РЕАЛИЗОВАНО, т.к база данных на хостинге платная)
    запишет вас в базу данных со статусом 1
     
3)  /Отписаться - отписаться от рассылки (НЕ РЕАЛИЗОВАНО, т.к база данных на хостинге платная)
    запишет вас в базу данных со статусом 0

'''